[Installer_Main]
Label_Wizard1_Cap_8=IObit Anti-malware jádro
Label_Wizard1_Des_8=Rychlé skenování, velká datbáze a účinná ochrana v reálném čase pro zabezpečení celého počítače.
Label_Wizard2_Cap_8=Jádro Bitdefender
Label_Wizard2_Des_8=Komplexní ochrana díky špičkovému jádru Bitdefender, který chrání před nejnovějším malwarem a virovými hrozbami.
Label_Wizard3_Cap_8=Vícevrstvá ochrana proti ransomware
Label_Wizard3_Des_8=Pokročilá ransomware ochrana ochrání vaše soubory před nejnovějšími ransomware útoky.
Label_Wizard4_Cap_8=Ochrana soukromí
Label_Wizard4_Des_8=Ochraňte svou webkameru a soukromí před zneužitím škodlivými programy.
Label_Wizard5_Cap_8=Bezpečné a plynulé prohlížení internetu
Label_Wizard5_Des_8=Ochrana před online hrozbami, phishingovými útoky, těžbou kryptoměn, otravnými reklamami a emailovými hrozbami.
lbl_expVpnEssential=<a>Nepostradatelná</a>
lbl_expVpnAntispi=ochrana proti sledování
lbl_expVpnTitle=<a>Nepostradatelná</a><br>ochrana proti sledování
lbl_expVpnDes=ExpressVPN skrývá vaši IP adresu a šifruje vaše síťová data, takže nikdo nemůže sledovat co na internetu děláte.
lbl_expVpn7dayDes=Získejte zkušební verzi na 7 dní - bez kreditní karty.
lbl_expVpnEncryption=Špičkové šifrování
lbl_expVpnHideIP=Skrytí IP adresy
lbl_expVpnAppDev=Aplikace pro všechna zařízení
lbl_expVpnEULA=Ano, souhlasím s instalací ExpressVPN a přijímám <a>Licenci</a> a <a>Zásady ochrany osobních údajů</a>
lbl_expVpnNo=Ne, děkuji
lbl_expVpn7DayTrial=7denní zkušební verze


[Installer_M]
msg_disk_low=Na disku %s není dostatek volného místa (1GB). Pro pokračování v instalaci uvolněte dostatek místa nebo použijte jinou jednotku.


